<?php

return array(
    	'heading' => 'মাটি বিক্ৰীৰ নতুন আবেদন',
	'details_heading'=>'বিস্তৃত বিৱৰণ',
	'attachment_heading'=>'সংলগ্ন নথি',
	'No'=>'নং',
	'date'=>'তাৰিখ',
	'seller_details'=>'বিক্ৰেতাৰ বিৱৰণ',
	'buyer_details'=>'ক্ৰেতাৰ বিৱৰণ',
	'name'=>'নাম',
	'fname'=>'পিতাৰ / স্বামীৰ নাম',
	'vill'=>'গাওঁৰ / কিচামৰ নাম',
	'mouza'=>'মৌজা',
	'ceiling'=>'খৰিদ্দাবে মাটি কিনাৰ পিছত চিলিং গচৰত পৰিব ?',
	'land_details'=>'বিক্ৰী কৰিব বিচৰা মাটিৰ বিৱৰণ',
	'patta'=>'পাট্টা নং',
	'daag'=>'দাগ নং',
	'sell_land'=>'বিক্ৰীত মাটিৰ অংশ',
	'purpose'=>'কি উদ্দেশে মাটি কৰিদ কাৰাৰ পিছত বৱহাৰ কৰিব?'
);
